// Базовый словарь. Можно расширять — чем больше слов, тем реже повторы.
export const WORDS = [
"ЛУК", "ЗОЛОТО", "СЕРЕБРО", "КЛЕТКА", "ПЕРЕДАЧА", "КОЛЬЦО", "ПОЧТА", "РОМАН", "ВОРОНА", "ВОЛНА",
"ЯБЛОКО", "ГРОЗА", "ВЕТЕР", "ВОЗДУХ", "КОСМОС", "РАК", "СВОБОДА", "ТОПОР", "РУЧКА", "КАРАНДАШ",
"ГЛАЗ", "НОС", "СОН", "МЕЧТА", "ЗЕВС", "БОГАТЫРЬ", "ЭНЕРГИЯ", "УЧЁНЫЙ", "МАСКА", "УРАН",
"СОЛЬ", "ПЕРЕЦ", "САХАР", "ВЕС", "РОК", "ГИТАРА", "КЛАСС", "РУЛЬ", "МОЛНИЯ", "СУШКА",
"КЛЮЧ", "ЗЕМЛЯ", "ПОРТ", "ПОЛЕ", "ЗВЕЗДА", "СНЕГ", "АМЕРИКА", "ИСПАНИЯ", "РОССИЯ", "МИР",
"АЛМАЗ", "ЛЕВ", "ЗУБ", "ТЕНЬ", "ГОРОД", "РИМ", "ПРИНЦЕССА", "ОБУВЬ", "КРОССОВКИ", "БАХИЛЫ",
"ПОДСНЕЖНИК", "АТЛАС", "ВИХРЬ", "СУПЕРГЕРОЙ", "УТРО", "ТЮЛЬПАН", "РОЗА", "КАКТУС", "ТОРНАДО", "КРОКОДИЛ",
"ФУНКЦИЯ", "АЛГОРИТМ", "КВАДРАТ", "АРГУМЕНТ", "ПОРЯДОК", "ПАЛАТА", "ПАЛЕЦ", "КОРЕНЬ", "ЗЕРКАЛО", "ПИРАНЬЯ",
"РАКЕТА", "МАШИНА", "ИСКУССТВО", "ПЕСНЯ", "МИНУС", "ТАРЕЛКА", "ВИЛКА", "КАСТРЮЛЯ", "МЫШЬ", "ЗВОНОК",
"ТИШИНА", "ВАКУУМ", "ПЛЕСЕНЬ", "МУСОР", "ПОЛОСА", "КРУГ", "ЖЕНИХ", "ОТЕЦ", "МАТЬ", "БРАТ",
"СЕСТРА", "СЫН", "ДОЧЬ", "ПОДУШКА", "УСЫ", "ПЛЯЖ", "ПУЗЫРЬ", "БАТАРЕЯ", "ОЖОГ", "ПРЕМИЯ",
"ЭГОИСТ", "ВИНО", "ЛИМОНАД", "РАЙ", "АД", "ЕЛЬ", "ДУБ", "БЕРЁЗА", "ПОМИДОР", "ОГУРЕЦ", 
"КАРТОФЕЛЬ", "ВАМПИР", "ФЕЯ", "КОЖА", "ПАМЯТЬ", "ПУСТЫНЯ", "ОКЕАН", "РЫБА", "ПРЕСС", "КОСТЬ",
"ЯЗЫК", "ЩЁТКА", "КОЛЕСО", "ДОСКА", "ДЫРА", "ГАЗЕТА", "ЛЮБОВЬ", "ПАРА", "БАРАН", "КОД",
"СИЛА", "КРУГОЗОР", "БРАЗИЛИЯ", "ПАРИЖ", "МОСКВА", "ЗАМОК", "ПШЕНИЦА", "РИС", "ТОКИО", "КАПУСТА",
"ЕВРО", "МЕДУЗА", "КАМЕНЬ", "ЛИСТ", "ЦЕРКОВЬ", "КРЕСТ", "ДИВАН", "ПОЛ", "ВЕСНА", "ЗИМА",
"ЛЕТО", "ОСЕНЬ", "МАЙ", "СЕНТЯБРЬ", "АВГУСТ", "ДЕКАБРЬ", "ВОЛК", "МЕЧ", "ОСТРОВ", "СТЕКЛО",
"ЭКРАН", "КИСТЬ", "ГРУША", "ГРИБ", "ЯДРО", "ОБРАЗ"
];


